
[A_CreatureFireElemental H7Creature]
mName="Элементаль огня"
mLore="Когда гнев Арката, Бога-Дракона огня, разрушает барьер между миром огня и Асханом, наружу вырывается волна магии стихий, из которой и появляются вспыльчивые элементали огня. От того, насколько силен огонь, зависит характер и сила элементалей. Большинство возникает там, где пылают лесные пожары, некоторые рождаются в потоках лавы во время извержений вулканов.\n\nРедкие ресурсы для найма: \n1 ед. драконьей стали."
